{
  "cards": [
    {
      "nome": "Mercado da Reciclagem",
      "description": "Marketplace voltado para a venda de materiais do nicho da reciclagem.",
      "img": "../../assets/utilites/logos/1.png",
      "id": "mercado-reciclagem",
      "link": "../mercado-da-reciclagem-page/index.html"
    },

    {
      "nome": "Plataforma Reciclador Digital",
      "description": "Conheça o seu potencial de reciclagem com nosso aplicativo Reciclador Digital que identifica e mapeia os principais produtos recicláveis do Brasil.",
      "img": "../../assets/utilites/logos2/3.png",
      "id": "reciclador",
      "link": "../reciclador-digital/index.html"
    },
    {
      "nome": " Comunidade Reciclador Digital",
      "description": "Descubra o poder da colaboração em nossa comunidade exclusiva para empreendedores da reciclagem! Juntos, vamos impulsionar as vendas, compartilhar melhores práticas e alcançar novos patamares de sucesso no mercado sustentável.",
      "img": "../../assets/utilites/logos2/3.png",
      "id": "reciclador",
      "link": "../comunidade-reciclador/index.html"
    },
    {
      "nome": "Curso a Jornada da Reciclagem",
      "description": "Pronto para transformar seu interesse em reciclagem em uma jornada lucrativa? Bem-vindo à 'A Jornada na Reciclagem', o curso definitivo que vai te ensinar passo a passo como ganhar dinheiro com materiais recicláveis.",
      "img": "../../assets/utilites/logos2/1.png",
      "id": "curso-jornada",
      "link": "../escola-da-reciclagem/index.html"
    },
    {
      "nome": "Ativação Brutal",
      "description": "Liberte seu potencial interior, domine seu tempo e descubra sua verdadeira paixão com nosso curso de Ativação Total. Torne-se o mestre de sua própria narrativa e alcance novos horizontes de sucesso e realização.",
      "img": "../../assets/utilites/logos2/2.png",
      "id": "atb",
      "link": "../ativacao-brutal/index.html"
    },
    {
      "nome": "Mentoria",
      "description": "Imagine ter acesso a insights valiosos, orientação estratégica e apoio contínuo de um mentor dedicado. Com nossa Mentoria, você alcançará seus objetivos mais rapidamente e com confiança.",
      "img": "../../assets/utilites/logos2/4.png",
      "id": "Mentoria",
      "link": "../mentoria/index.html"
    },
    {
      "nome": "Treinamento Comercial",
      "description": "Programa de treinamento intensivo que visa te fazer alcançar novos patamares nos aspectos profissionais e pessoais por meio do autoconhecimento.",
      "img": "../../assets/utilites/logos2/LOGO TREN.png",
      "id": "Treinamento",
      "link": "../treinamento/index.html"
    }
  ]
}
